tap "caskroom/cask"
tap "caskroom/fonts"
tap "getantibody/tap"
tap "homebrew/bundle"
tap "homebrew/core"
brew "asciinema"
brew "awscli"
brew "blackbox"
brew "git"
brew "docker-compose"
brew "elm-format"
brew "exa"
brew "faas-cli"
brew "ffmpeg"
brew "fzf"
brew "gibo"
brew "git-lfs"
brew "goaccess"
brew "imagemagick@6"
brew "kubernetes-cli"
brew "libav"
brew "libxml2"
brew "macvim"
brew "mas"
brew "mysql"
brew "neovim"
brew "postgresql"
brew "ruby-build"
brew "rbenv"
brew "s3cmd"
brew "tree"
brew "webp", args: ["with-giflib", "with-libtiff"]
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "zsh-completions"
brew "getantibody/tap/antibody"
cask "airtable"
cask "anylist"
cask "aptible"
cask "atext"
cask "atom"
cask "beersmith2"
cask "bettertouchtool"
cask "betterzipql"
cask "caffeine"
cask "chefdk"
cask "cyberduck"
cask "dash"
cask "devonthink-pro-office"
cask "docker"
cask "elm-platform"
cask "epubquicklook"
cask "firefox"
cask "font-hack"
cask "font-inconsolata"
cask "font-inconsolata-for-powerline"
cask "font-iosevka-nerd-font-mono"
cask "font-source-code-pro"
cask "font-source-code-pro-for-powerline"
cask "gpgtools"
cask "graphiql"
cask "hazel"
cask "hyper"
cask "java"
cask "kaleidoscope"
cask "keyboard-maestro"
cask "kitematic"
cask "minikube"
cask "omnifocus"
cask "omnioutliner"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-csv"
cask "quicklook-json"
cask "quicklookase"
cask "sequel-pro"
cask "suspicious-package"
cask "tower"
cask "vagrant"
cask "vimr"
cask "vlc"
cask "webpquicklook"
cask "xquartz"
cask "xscope"
mas "1Blocker", id: 1107421413
mas "Affinity Designer", id: 824171161
mas "Airmail 3", id: 918858936
mas "Be Focused Pro", id: 961632517
mas "Calcbot", id: 931657367
mas "Day One", id: 1055511498
mas "Fantastical 2", id: 975937182
mas "Gifox", id: 1082624744
mas "Keynote", id: 409183694
mas "Later", id: 1125131804
mas "Marked", id: 448925439
mas "Moom", id: 419330170
mas "Noizio", id: 928871589
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "PDFpen", id: 403624960
mas "Pixelmator", id: 407963104
mas "Quiver", id: 866773894
mas "Simplify", id: 448003584
mas "Sketch", id: 852320343
mas "Slack", id: 803453959
mas "Soulver", id: 413965349
mas "The Archive Browser", id: 510232205
mas "The Unarchiver", id: 425424353
mas "Thumbtack", id: 500948998
mas "Trello", id: 1278508951
mas "Ulysses", id: 623795237
mas "Xcode", id: 497799835
